[
  "obsidian42-brat",
  "seo",
  "property-over-file-name",
  "oxygen-settings",
  "vault-cms",
  "tag-wrangler",
  "statusbar-organizer",
  "astro-composer",
  "cmdr",
  "iconic",
  "settings-search",
  "editing-toolbar",
  "ui-tweaker",
  "image-manager",
  "bases-cms",
  "home-base",
  "obsidian-git",
  "zenmode"
]