[
  "obsidian42-brat",
  "obsidian-paste-image-rename",
  "insert-unsplash-image",
  "homepage",
  "new-tab-default-page",
  "custom-save",
  "title-only-tab",
  "cmdr",
  "obsidian-shellcommands",
  "seo",
  "property-over-file-name",
  "mdx-as-md-obsidian",
  "astro-composer"
]