[
  "custom-save",
  "new-tab-default-page",
  "homepage",
  "insert-unsplash-image",
  "mdx-as-md-obsidian",
  "obsidian-minimal-settings",
  "obsidian-paste-image-rename",
  "obsidian-hider",
  "obsidian42-brat",
  "disable-tabs",
  "astro-composer",
  "obsidian-style-settings",
  "title-only-tab",
  "obsidian-shellcommands",
  "seo",
  "property-over-file-name",
  "settings-search",
  "bases-cms",
  "zenmode"
]